Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACTIVATION_METHOD_FOOTER_TEXT
source: Enable Tap Assistance to allow any single finger gesture to perform a tap.
ar: قم بتمكين مساعدة الضغط للسماح بتنفيذ ضغطة بواسطة أي إيماءة بإصبع واحدة.
bg: Активирайте Помощ при докосване, за да позволите на всеки жест с пръст да представлява докосване.
ca: Activa “Assistència de toc” per permetre que qualsevol gest d’un dit pugui ser un toc.
cs: Zapnutím asistence při klepnutí nastavíte klepnutí libovolným gestem využívajícím jeden prst.
da: Slå Hjælp til tryk til for at give en hvilken som helst bevægelse med en finger lov til at udføre et tryk.
de: Tipp-Assistent aktivieren, damit mit jeder Einfinger-Geste ein Tippen ausgeführt wird.
el: Ενεργοποιήστε τη Βοήθεια αγγίγματος για να επιτρέπεται σε οποιαδήποτε χειρονομία με ένα δάχτυλο να εκτελεί άγγιγμα.
es: Activa “Asistencia para toque” para que cualquier gesto con un solo dedo realice un toque.
es_us: Activa Ayuda táctil para permitir que cualquier gesto individual con el dedo se reconozca como un toque.
fi: Salli minkä tahansa yhden sormen eleen suorittaa napautus ottamalla napautusavustaja käyttöön.
fr: Activez « Aide à la pression » pour que tout geste à un doigt soit interprété comme un toucher.
fr_ca: Activez Assistance au toucher pour permettre à tout geste avec un doigt d’effectuer une action.
he: ניתן להפעיל את ״מסייע ההקשה״ כדי לאפשר לכל מחוות אצבע בודדת לבצע הקשה.
hi: किसी भी एक उँगली के जेस्चर से टैप करने की अनुमति देने के लिए “टैप सहायता” सक्षम करें।
hr: Omogućite Asistirani dodir kako biste bilo kojoj gesti s jednim prstom dozvolili provođenje dodira.
hu: Engedélyezze az Érintésasszisztenciát, hogy bármilyen egyujjas ujjmozdulat koppintást hajtson végre.
id: Aktifkan Bantuan Ketukan untuk mengizinkan gerakan satu jari untuk melakukan ketukan.
it: Abilita “Assistente tocco” per consentire che ogni gesto compiuto con un dito singolo produca un tocco.
ja: 1本指で行うどのジェスチャでもタップできるようにするには、“タップ補助”をオンにします。
kk: Бір саусақпен жасалған кез келген қимылдың түрту әрекеті ретінде қабылдануы үшін «Түрту бойынша көмек» функциясын іске қосыңыз.
ko: 한 손가락 제스처로 탭하는 것을 허용하려면 탭 지원을 활성화하십시오.
lt: Įjunkite bakstelėjimo pagalbą, kad bet kokiu vieno piršto gestu būtų galima bakstelėti.
ms: Dayakan Bantuan Ketik untuk membenarkan sebarang gerak isyarat satu jari untuk melakukan ketikan.
nb: Aktiver Trykkstøtte for at alle bevegelser med bare én finger, skal regnes som ett trykk.
nl: Schakel 'Tikassistentie' in om te kunnen tikken met elk gebaar waarvoor één vinger wordt gebruikt.
pl: Opcja Stukanie wspomagane umożliwia stukanie przy użyciu dowolnego gestu wykonywanego jednym palcem.
pt: Ative o Toque Assistido para permitir que qualquer gesto com um só dedo realize um toque.
pt_pt: A opção Toque assistido permite que qualquer gesto com um dedo efetue um toque.
ro: Activați opțiunea “Asistență apăsare” pentru a permite executarea unei apăsări prin orice gest cu un singur deget.
ru: Включите «Помощь при касании», чтобы любой жест, выполненный одним пальцем, воспринимался как касание.
sk: Zapnutím Asistenta klepnutia umožníte vykonať klepnutie ľubovoľným gestom jedného prsta.
sl: Omogočite pomoč pri tapu, da dovolite poljubno kretnjo prsta za izvedbo tapa.
sv: Aktivera Tryckhjälp så att en valfri gest med ett finger kan utföra en tryckning.
th: เปิดใช้งานการช่วยเหลือการแตะเพื่ออนุญาตให้ใช้คำสั่งนิ้วที่ใช้หนึ่งนิ้วเพื่อทำการแตะ
tr: Herhangi bir tek parmak hareketinin dokunmayı gerçekleştirebilmesi için Dokunma Yardımı’nı etkinleştirin.
uk: Увімкніть Асистент дотику, щоб дозволити будь-якому жесту одним пальцем виконувати дотик.
vi: Bật Hỗ trợ chạm để cho phép mọi cử chỉ ngón tay đơn nhất thực hiện một thao tác chạm.
zh_cn: 启用“轻点辅助”以允许任一手指手势执行轻点动作。
zh_hk: 啟用「點按輔助」以允許使用任何單手指的手勢進行點按動作。
zh_tw: 啟用「輕點輔助」來允許任何單一的手指手勢執行點一下的動作。

# ADD_FAVORITE
source: Select Contact
ar: تحديد جهة الاتصال
bg: Избери контакт
ca: Selecciona un contacte
cs: Vybrat kontakt
da: Vælg kontakt
de: Kontakt auswählen
el: Επιλογή επαφής
es: Seleccionar contacto
es_us: Seleccionar contacto
fi: Valitse yhteystieto
fr: Sélectionner le contact
fr_ca: Sélectionner un contact
he: בחירת איש קשר
hi: संपर्क चुनें
hr: Odaberi kontakt
hu: Kontakt kijelölése
id: Pilih Kontak
it: Seleziona contatto
ja: 連絡先を選択
kk: Контактіні таңдау
ko: 연락처 선택
lt: Pasirinkti adresatą
ms: Pilih Kenalan
nb: Velg kontakt
nl: Selecteer contact
pl: Wybierz kontakt
pt: Selecionar Contato
pt_pt: Selecionar contacto
ro: Selectați un contact
ru: Выбрать контакт
sk: Vybrať kontakt
sl: Izberi stik
sv: Välj kontakt
th: เลือกรายชื่อ
tr: Kişi Seç
uk: Вибрати контакт
vi: Chọn liên hệ
zh_cn: 选择联系人
zh_hk: 選擇聯絡人
zh_tw: 選取聯絡人

# ALLOW_SWIPE_GESTURES
source: Swipe Gestures
ar: إيماءات السحب
bg: Жестове с плъзгане
ca: Gestos de lliscar
cs: Gesta přejetí
da: Skubbebevægelser
de: Streichgesten
el: Χειρονομίες σάρωσης
es: Gestos de deslizamiento
es_us: Gestos de deslizamiento
fi: Pyyhkäisyeleet
fr: Gestes de balayage
fr_ca: Gestes de balayage
he: מחוות החלקה
hi: स्वाइप जेस्चर
hr: Geste povlačenja
hu: Legyintési kézmozdulatok
id: Gerakan Gesek
it: Gesti di scorrimento
ja: スワイプジェスチャ
kk: Жанап өту қимылдары
ko: 쓸어넘기기 제스처
lt: Braukimo gestai
ms: Gerak Isyarat Leret
nb: Sveipebevegelser
nl: Veeggebaren
pl: Gesty przesuwania
pt: Gestos de Passar o Dedo
pt_pt: Gestos de passar o dedo
ro: Gesturi de glisare
ru: Жесты смахивания
sk: Gestá potiahnutia
sl: Podrsljaji
sv: Svepgester
th: คำสั่งการปัดนิ้ว
tr: Kaydırma Hareketleri
uk: Жести проведення
vi: Cử chỉ vuốt
zh_cn: 轻扫手势
zh_hk: 輕掃手勢
zh_tw: 滑動手勢

# ALLOW_SWIPE_GESTURES_FOOTER_TEXT
source: Perform swipe gestures without waiting for the specified duration.
ar: إجراء إيماءات سحب دون الانتظار لمدة محددة.
bg: Жестовете с плъзгане се изпълняват, без да се изчаква времето, определено с таймера.
ca: Fes gestos de lliscar sense haver d’esperar que passi el temps especificat.
cs: Gesta přejetí můžete provádět bez čekání po zadaný čas.
da: Udfør skubbebevægelser uden at skulle vente på den angivne varighed.
de: Führe Streichgesten aus, ohne auf die angegebene Dauer zu warten.
el: Εκτέλεση χειρονομιών σάρωσης χωρίς αναμονή για την καθορισμένη διάρκεια.
es: Realiza gestos de deslizamiento sin esperar el tiempo especificado.
es_us: Realiza gestos deslizando tu dedo sin esperar la duración especificada.
fi: Suorita pyyhkäisyeleitä ilman määritettyä viivettä.
fr: Effectuez des gestes de balayage sans attendre la fin du délai spécifié.
fr_ca: Effectuez des gestes de balayage sans attendre la durée indiquée.
he: ניתן לבצע מחוות החלקה ללא המתנה עבור פרק הזמן המסוים.
hi: विशेष अवधि के लिए इंतज़ार किए बिना स्वाइप जेस्चर करें।
hr: Napravite geste povlačenja bez čekanja na određeno trajanje.
hu: A legyintési kézmozdulatokat anélkül végrehajthatja, hogy meg kellene várnia a megadott időtartamot.
id: Lakukan gerakan gesek tanpa menunggu selama durasi yang ditetapkan.
it: Esegui i gesti di scorrimento senza dover attendere il lasso di tempo specificato.
ja: 指定した時間を待たずにスワイプジェスチャを実行します。
kk: Жанап өту қимылдарын көрсетілген уақыт ұзақтығын күтпестен орындаңыз.
ko: 지정된 시간 동안 기다리지 않고 쓸어넘기기 제스처를 수행합니다.
lt: Atlikite braukimo gestus nelaukdami nustatytos trukmės.
ms: Lakukan gerak isyarat leret tanpa menunggu selama tempoh yang ditentukan.
nb: Utfør bevegelser uten å måtte vente den angitte tiden.
nl: Voer veeggebaren uit zonder te wachten op de opgegeven duur.
pl: Wykonuj gesty przesuwania bez oczekiwania.
pt: Faça gestos simples sem aguardar a duração especificada.
pt_pt: Efetue gestos de passar o dedo sem ter de aguardar a duração especificada.
ro: Realizați gesturi de glisare fără a aștepta scurgerea duratei specificate.
ru: Выполняйте жесты смахивания без ожидания в течение заданного времени.
sk: Umožní vykonať gestá potiahnutia bez čakania na uplynutie špecifikovaného časového intervalu.
sl: Izvajajte podrsljaje brez čakanja za določen čas.
sv: Utför svepgester utan att vänta den angivna tidsperioden.
th: ใช้คำสั่งการปัดนิ้วโดยไม่ต้องรอเวลาที่ระบุ
tr: Kaydırma hareketlerini belirtilen süreyi beklemeden gerçekleştirir.
uk: Виконувати жести проведення, не вичікуючи заданої тривалості.
vi: Thực hiện các cử chỉ vuốt mà không cần đợi khoảng thời gian được chỉ định.
zh_cn: 轻扫手势无需等待特定时长即可执行。
zh_hk: 毋須等待指定時間即執行輕掃手勢。
zh_tw: 無須等待指定持續時間，即可執行滑動手勢。

# ALLOW_SWIPE_GESTURES_MINIMUM_DISTANCE
source: Required Movement
ar: الحركة المطلوبة
bg: Необходимо движение
ca: Moviment requerit
cs: Požadovaný pohyb
da: Krævet bevægelse
de: Erforderliche Bewegung
el: Απαιτούμενη κίνηση
es: Movimiento necesario
es_us: Movimiento requerido
fi: Vaadittu liike
fr: Mouvement requis
fr_ca: Mouvement requis
he: תנועה נדרשת
hi: ज़रूरी गति
hr: Potrebna udaljenost
hu: Szükséges mozgás
id: Gerakan Diperlukan
it: Movimento richiesto
ja: 必要な移動距離
kk: Қажетті қозғалыс
ko: 최소 이동 거리
lt: Reikalaujamas judesys
ms: Pergerakan yang Diperlukan
nb: Minstekrav til bevegelse
nl: Vereiste beweging
pl: Wymagany ruch
pt: Movimento Exigido
pt_pt: Movimento obrigatório
ro: Mișcare necesară
ru: Необходимое движение
sk: Vyžadovaný pohyb
sl: Zahtevani premik
sv: Rörelse som krävs
th: ระยะเคลื่อนนิ้วที่บังคับ
tr: Gerekli Hareket
uk: Мінімальна довжина руху
vi: Di chuyển bắt buộc
zh_cn: 所需移动距离
zh_hk: 所需的移動範圍
zh_tw: 所需的移動範圍

# ALLOW_SWIPE_GESTURES_MINIMUM_DISTANCE_1X
source: Standard
ar: قياسي
bg: Стандартно
ca: Estàndard
cs: Standardní
el: Τυπική
es: Estándar
es_us: Estándar
fi: Normaali
fr: Normale
he: רגיל
hi: मानक
hr: Standardno
hu: Normál
id: Standar
ja: 標準
kk: Стандартты
ko: 표준
lt: Standartinis
nl: Standaard
pl: Standardowy
pt: Padrão
pt_pt: Normal
ru: Стандартно
sk: Štandardný
sl: Standardno
th: มาตรฐาน
tr: Standart
uk: Стандарт
vi: Tiêu chuẩn
zh_cn: 标准
zh_hk: 標準
zh_tw: 標準

# ALLOW_SWIPE_GESTURES_MINIMUM_DISTANCE_FOOTER_TEXT
source: Your finger must move a small distance before a swipe gesture begins. Increase the required movement to prevent unintended swipe gestures.
ar: يجب أن يتحرك الإصبع مسافة قصيرة قبل أن تبدأ إيماءة السحب. قم بزيادة السحبة المطلوبة لمنع إيماءات السحب غير المقصودة.
bg: Вашият пръст трябва малко да се премести, за да започнете жест с плъзгане. За да предотвратите нежелани жестове с плъзгане, увеличете необходимото преместване.
ca: Has de moure el dit una distància petita per iniciar el gest de lliscar. Augmenta el moviment necessari per evitar gestos de lliscar involuntaris.
cs: Před započetím gesta přejetí se musí váš prst mírně pohnout. Prodloužením požadovaného pohybu zabráníte nechtěným gestům.
da: Din finger skal bevæge sig et lille stykke, inden en skubbebevægelse begynder. Du kan undgå utilsigtede skubbebevægelser ved at øge det stykke, fingeren skal bevæge sig.
de: Dein Finger muss sich über eine kurze Distanz bewegen, bevor die Streichgeste beginnt. Vergrößere die erforderliche Bewegungsdistanz, um unbeabsichtigte Streichgesten zu vermeiden.
el: Το δάχτυλό σας πρέπει να κινηθεί για μια μικρή απόσταση προτού ξεκινήσει μια χειρονομία σάρωσης. Αυξήστε την απαιτούμενη κίνηση για αποτροπή ακούσιων χειρονομιών σάρωσης.
es: Para empezar un gesto de deslizamiento, tienes que mover el dedo una distancia corta. Aumenta la distancia necesaria para evitar gestos de deslizamiento involuntarios.
es_us: Tu dedo debe moverse un poco antes de que comience un gesto. Aumenta el movimiento requerido para prevenir gestos no deseados.
fi: Sormen on liikuttava hieman ennen kuin pyyhkäisyele alkaa. Lisäämällä vaadittua liikettä voidaan estää tahattomat pyyhkäisyeleet.
fr: Votre doigt doit glisser sur une petite distance avant qu’un geste de balayage ne commence. Augmentez l’amplitude du mouvement requise pour éviter les gestes de balayage involontaires.
fr_ca: Votre doigt ne doit parcourir qu’une courte distance pour effectuer un geste de balayage. Augmentez l’amplitude du mouvement requis pour empêcher les gestes de balayage involontaires.
he: האצבע שלך צריכה לעבור מרחק קטן לפני שמחוות החלקה מתחילה. כדאי להגדיל את התנועה הנדרשת כדי למנוע מחוות החלקה לא מכוונות.
hi: स्वाइप जेस्चर शुरू होने से पहले आपकी उँगली को थोड़ी दूर आगे बढ़नी चाहिए। अवांछित स्वाइप जेस्चर रोकने के लिए आवश्यक मूवमेंट बढ़ाएँ।
hr: Prst treba prijeći malu udaljenost kako bi započela gesta povlačenja. Povećajte potrebnu udaljenost kako biste spriječili nenamjerne geste povlačenja.
hu: Az ujjának egy kis távolságot kell mozognia, mielőtt egy legyintési kézmozdulat megkezdődne. A nem kívánt legyintési kézmozdulatok elkerüléséhez növelje a szükséges mozgást.
id: Jari Anda harus bergerak sedikit sebelum gerakan gesek dimulai. Tambah gerakan yang diperlukan untuk mencegah gerakan gesek yang tidak disengaja.
it: Devi spostare leggermente il dito prima che il gesto di scorrimento venga attivato. Seleziona un valore più alto per evitare gesti di scorrimento involontari.
ja: スワイプジェスチャが始まる前に、指を短く動かす必要があります。スワイプジェスチャが予期せず始まらないようにするには開始に必要となる指の移動距離を増やしてください。
kk: Жанап өту қимылын жасамас бұрын, саусағыңызды сәл жылжытуыңыз керек. Абайсызда жанап өту қимылдарын жасамас үшін, қажетті қозғалыс жылдамдығын арттырыңыз.
ko: 손가락이 어느 정도의 거리를 이동해야 쓸어넘기기 제스처가 시작됩니다. 필요 이상으로 쓸어넘기기 제스처가 감지되는 것을 방지하려면 최소 이동 거리를 늘리십시오.
lt: Privalote šiek tiek pastumti pirštą prieš pradėdami braukimo gestą. Padidinkite reikalaujamą judesį, kad išvengtumėte atsitiktinių braukimo gestų.
ms: Jari anda mesti bergerak untuk jarak yang kecil sebelum gerak isyarat leret bermula. Tingkatkan pergerakan yang diperlukan untuk mengelakkan gerak isyarat leret yang tidak disengajakan.
nb: Du må bevege fingeren et lite stykke før en sveipebevegelse starter. Øk minstekravet til bevegelse for å hindre utilsiktede sveipebevegelser.
nl: Beweeg je vinger een klein stukje voordat een veeggebaar begint. Vergroot de vereiste afstand om onbedoelde veeggebaren te voorkomen.
pl: Przed rozpoczęciem gestu przesuwania musisz przesunąć palcem na krótkim odcinku. Zwiększ wartość, aby zapobiec niezamierzonym gestom przesuwania.
pt: Seu dedo deve se mover uma pequena distância antes que um gesto comece. Aumente o movimento exigido para evitar gestos não intencionais.
pt_pt: O dedo tem de percorrer uma pequena distância antes de um gesto poder começar; aumente a distância para evitar gestos que não sejam intencionais.
ro: Înainte de a începe un gest de glisare, trebuie să vă deplasați degetul pe o mică distanță. Pentru a preveni gesturile de glisare involuntare, selectați o valoare mai mare pentru mișcarea necesară.
ru: Ваш палец должен сдвинуться совсем немного, чтобы начался жест смахивания. Выберите большее расстояние, чтобы предотвратить непреднамеренные жесты смахивания.
sk: Pred zaznamenaním gesta potiahnutia sa váš prst musí mierne pohnúť. Ak chcete zabrániť neželaným potiahnutiam, zvýšte hodnotu vyžadovaného pohybu.
sl: Vaš prst se mora nekoliko premakniti, preden se začne podrsljaj. Povečajte zahtevano razdaljo za premik, da preprečite neželene podrsljaje.
sv: Ditt finger måste färdas en kort sträcka innan en svepgest börjar. Öka värdet för hur lång sträcka som krävs om du vill undvika oavsiktliga svepgester.
th: คุณต้องเคลื่อนนิ้วเป็นระยะเล็กน้อยก่อนที่คำสั่งการปัดนิ้วจะเริ่มทำงาน เพิ่มระยะเคลื่อนนิ้วที่ต้องการเพื่อป้องกันไม่ให้ทำคำสั่งการปัดนิ้วโดยไม่ได้ตั้งใจ
tr: Kaydırma hareketi başlamadan önce parmağınızın hareket mesafesi çok az olmalıdır. İstenmeyen kaydırma hareketlerini engellemek için gerekli hareketi artırın.
uk: Ваш палець має пройти малу відстань, щоб ініціювати жест проведення. Збільште до потрібного значення, щоб уникнути мимовільних жестів.
vi: Ngón tay của bạn phải di chuyển một khoảng cách nhỏ trước khi cử chỉ vuốt bắt đầu. Tăng khoảng di chuyển cần thiết để ngăn các cử chỉ vuốt không mong muốn.
zh_cn: 你的手指必须移动一小段距离才能开始轻扫手势。适当增加所需移动幅度以避免意外轻扫手势。
zh_hk: 開始輕掃手勢前，你的手指必須先移動一小段距離。增加所需的移動範圍以避免意外的輕掃手勢。
zh_tw: 你的手指必須在滑動手勢開始前先移動小範圍。增加所需的移動範圍來防止非預期的滑動手勢。

# animoji.name.alien
source: Alien face
ar: وجه كائن فضائي
bg: Извънземно
ca: Cara d’extraterrestre
cs: Obličej mimozemšťana
da: Rumvæsenansigt
de: Alienkopf
el: Πρόσωπο εξωγήινου
es: Cara de extraterrestre
es_us: Cara de extraterrestre
fi: Avaruusolennon pää
fr: Tête d’extraterrestre
fr_ca: Tête d’extraterrestre
he: פרצוף של חייזר
hi: एलियन का चेहरा
hr: Lice vanzemaljca
hu: Földönkívülifej
id: Wajah alien
it: Volto da alieno
ja: 宇宙人の顔
kk: Өзге ғаламшарлық басы
ko: 외계인 얼굴
lt: Ateivio veidas
ms: Muka makhluk asing
nb: Romvesen-ansikt
nl: Buitenaards wezen
pl: Głowa kosmity
pt: Rosto de alienígena
pt_pt: Cara de extraterrestre
ro: Față de extraterestru
ru: Голова пришельца
sk: Tvár mimozemšťana
sl: Nezemeljski obraz
sv: Utomjordingsansikte
th: ใบหน้าเอเลี่ยน
tr: Uzaylı yüzü
uk: Прибулець
vi: Mặt người ngoài hành tinh
zh_cn: 外星人脸
zh_hk: 外星人臉
zh_tw: 外星人臉

# animoji.name.bear
source: Bear face
ar: وجه دب
bg: Мечка
ca: Cara d’ós
cs: Medvědí obličej
da: Bjørneansigt
de: Bärengesicht
el: Πρόσωπο αρκούδας
es: Cara de oso
es_us: Cara de oso
fi: Karhun pää
fr: Tête d’ours
fr_ca: Tête d’ours
he: פרצוף של דוב
hi: भालू का चेहरा
hr: Lice medvjeda
hu: Medvefej
id: Wajah beruang
it: Muso di orso
ja: クマの顔
kk: Аю басы
ko: 곰 얼굴
lt: Meškos snukis
ms: Muka beruang
nb: Bjørneansikt
nl: Beer
pl: Głowa niedźwiedzia
pt: Rosto de urso
pt_pt: Cara de urso
ro: Față de urs
ru: Голова медведя
sk: Medveď
sl: Medvedji obraz
sv: Björn
th: ใบหน้าหมี
tr: Ayı yüzü
uk: Ведмежа морда
vi: Mặt gấu
zh_cn: 熊脸
zh_hk: 熊仔樣
zh_tw: 熊

# animoji.name.boar
source: Boar face
ar: وجه خنزير بري
bg: Глиган
ca: Cara de porc senglar
cs: Kančí obličej
da: Vildsvineansigt
de: Wildschweingesicht
el: Πρόσωπο αγριόχοιρου
es: Cara de jabalí
es_us: Cara de jabalí
fi: Villisian pää
fr: Tête de sanglier
fr_ca: Tête de sanglier
he: פרצוף של חזיר בר
hi: जंगली सूअर का चेहरा
hr: Lice vepra
hu: Vaddisznófej
id: Wajah babi hutan
it: Muso di cinghiale
ja: イノシシの顔
kk: Қабан басы
ko: 멧돼지 얼굴
lt: Šerno snukis
ms: Muka babi jantan
nb: Villsvinansikt
nl: Zwijn
pl: Głowa dzika
pt: Rosto de javali
pt_pt: Cara de javali
ro: Față de porc mistreț
ru: Голова кабана
sk: Diviak
sl: Merjaščev obraz
sv: Vildsvinsansikte
th: ใบหน้าหมูป่า
tr: Yaban domuzu yüzü
uk: Морда вепра
vi: Mặt lợn rừng
zh_cn: 野猪脸
zh_hk: 野豬樣
zh_tw: 野豬

# animoji.name.cat
source: Cat face
ar: وجه قط
bg: Котка
ca: Cara de gat
cs: Kočičí obličej
da: Katteansigt
de: Katzengesicht
el: Πρόσωπο γάτας
es: Cara de gato
es_us: Cara de gato
fi: Kissan pää
fr: Tête de chat
fr_ca: Tête de chat
he: פרצוף של חתול
hi: बिल्ली का चेहरा
hr: Lice mačke
hu: Macskafej
id: Wajah kucing
it: Muso di gatto
ja: ネコの顔
kk: Мысық басы
ko: 고양이 얼굴
lt: Katės snukis
ms: Muka kucing
nb: Katteansikt
nl: Kat
pl: Głowa kota
pt: Rosto de gato
pt_pt: Cara de gato
ro: Față de pisică
ru: Голова кошки
sk: Mačka
sl: Mačji obraz
sv: Katt
th: ใบหน้าแมว
tr: Kedi yüzü
uk: Котяча морда
vi: Mặt mèo
zh_cn: 猫脸
zh_hk: 貓仔樣
zh_tw: 貓

# animoji.name.chicken
source: Chicken face
ar: وجه دجاجة
bg: Глава на пиле
ca: Cara de pollastre
cs: Slepičí obličej
da: Kyllingeansigt
de: Hühnerkopf
el: Πρόσωπο κοτόπουλου
es: Cara de gallina
es_us: Cara de gallina
fi: Kanan pää
fr: Tête de poulet
fr_ca: Tête de poulet
he: פרצוף של תרנגולת
hi: मुर्ग़ी का चेहरा
hr: Lice kokoši
hu: Csirkefej
id: Wajah ayam
it: Testa di pollo
ja: ニワトリの顔
kk: Тауық басы
ko: 닭 얼굴
lt: Vištos galva
ms: Muka ayam
nb: Kyllingansikt
nl: Kip
pl: Głowa kury
pt: Rosto de galinha
pt_pt: Cara de galinha
ro: Față de găină
ru: Голова курицы
sk: Tvár kuraťa
sl: Kokošji obraz
sv: Kycklingansikte
th: ใบหน้าไก่
tr: Tavuk yüzü
uk: Півень
vi: Mặt gà
zh_cn: 小鸡脸
zh_hk: 雞樣
zh_tw: 雞臉

# animoji.name.cow
source: Cow face
ar: وجه بقرة
bg: Крава
ca: Cara de vaca
cs: Kraví obličej
da: Koansigt
de: Kuhkopf
el: Πρόσωπο αγελάδας
es: Cara de vaca
es_us: Cara de vaca
fi: Lehmän pää
fr: Tête de vache
fr_ca: Tête de vache
he: פרצוף של פרה
hi: गाय का चेहरा
hr: Lice krave
hu: Tehénfej
id: Wajah sapi
it: Muso di mucca
ja: ウシの顔
kk: Сиыр басы
ko: 소 얼굴
lt: Karvės snukis
ms: Muka lembu
nb: Kuansikt
nl: Koe
pl: Głowa krowy
pt: Rosto de vaca
pt_pt: Cara de vaca
ro: Față de vacă
ru: Коровья морда
sk: Tvár kravy
sl: Kravji obraz
sv: Koansikte
th: ใบหน้าวัว
tr: İnek yüzü
uk: Коровʼяча морда
vi: Mặt bò
zh_cn: 牛脸
zh_hk: 牛樣
zh_tw: 乳牛

# animoji.name.dog
source: Dog face
ar: وجه كلب
bg: Куче
ca: Cara de gos
cs: Psí obličej
da: Hundeansigt
de: Hundegesicht
el: Πρόσωπο σκύλου
es: Cara de perro
es_us: Cara de perro
fi: Koiran pää
fr: Tête de chien
fr_ca: Tête de chien
he: פרצוף של כלב
hi: कुत्ते का चेहरा
hr: Lice psa
hu: Kutyafej
id: Wajah anjing
it: Muso di cane
ja: イヌの顔
kk: Ит басы
ko: 강아지 얼굴
lt: Šuns snukis
ms: Muka anjing
nb: Hundeansikt
nl: Hond
pl: Głowa psa
pt: Rosto de cão
pt_pt: Cara de cão
ro: Față de câine
ru: Голова собаки
sk: Pes
sl: Pasji obraz
sv: Hund
th: ใบหน้าสุนัข
tr: Köpek yüzü
uk: Собача морда
vi: Mặt chó
zh_cn: 狗脸
zh_hk: 狗仔樣
zh_tw: 狗

# animoji.name.dragon
source: Dragon head
ar: رأس تنين
bg: Дракон
ca: Cap de drac
cs: Dračí hlava
da: Dragehoved
de: Drachengesicht
el: Κεφάλι δράκου
es: Cabeza de dragón
es_us: Cabeza de dragón
fi: Lohikäärmeen pää
fr: Tête de dragon
fr_ca: Tête de dragon
he: ראש של דרקון
hi: ड्रैगन हेड
hr: Glava zmaja
hu: Sárkányfej
id: Kepala naga
it: Testa di drago
ja: ドラゴンの頭
kk: Айдаһар басы
ko: 용 머리
lt: Drakono galva
ms: Kepala naga
nb: Dragehode
nl: Draak
pl: Głowa smoka
pt: Cabeça de dragão
pt_pt: Cabeça de dragão
ro: Cap de dragon
ru: Голова дракона
sk: Drak
sl: Zmajev obraz
sv: Drakhuvud
th: หัวมังกร
tr: Ejder kafası
uk: Голова дракона
vi: Đầu rồng
zh_cn: 龙头
zh_hk: 龍頭
zh_tw: 龍

# animoji.name.fox
source: Fox face
ar: وجه ثعلب
bg: Лисица
ca: Cara de guineu
cs: Liščí obličej
da: Ræveansigt
de: Fuchsgesicht
el: Πρόσωπο αλεπούς
es: Cara de zorro
es_us: Cara de zorro
fi: Ketun pää
fr: Tête de renard
fr_ca: Tête de renard
he: פרצוף של שועל
hi: लोमड़ी का चेहरा
hr: Lice lisice
hu: Rókafej
id: Wajah rubah
it: Muso di volpe
ja: キツネの顔
kk: Түлкі басы
ko: 여우 얼굴
lt: Lapės snukis
ms: Muka musang
nb: Reveansikt
nl: Vos
pl: Głowa lisa
pt: Rosto de raposa
pt_pt: Cara de raposa
ro: Față de vulpe
ru: Голова лисицы
sk: Líška
sl: Lisičji obraz
sv: Räv
th: ใบหน้าสุนัขจิ้งจอก
tr: Tilki yüzü
uk: Лисяча морда
vi: Mặt cáo
zh_cn: 狐狸脸
zh_hk: 狐狸樣
zh_tw: 狐狸

# animoji.name.ghost
source: Ghost face
ar: وجه شبح
bg: Призрак
ca: Cara de fantasma
cs: Obličej ducha
da: Spøgelsesansigt
de: Gespensterkopf
el: Πρόσωπο φαντάσματος
es: Cara de fantasma
es_us: Cara de fantasma
fi: Haamun pää
fr: Tête de fantôme
fr_ca: Tête de fantôme
he: פרצוף של רוח רפאים
hi: भूत का चेहरा
hr: Lice duha
hu: Szellemfej
id: Wajah hantu
it: Volto da fantasma
ja: お化けの顔
kk: Елес басы
ko: 유령 얼굴
lt: Vaiduoklio veidas
ms: Muka hantu
nb: Spøkelsesansikt
nl: Spook
pl: Głowa ducha
pt: Rosto de fantasma
pt_pt: Cara de fantasma
ro: Față de fantomă
ru: Голова призрака
sk: Tvár ducha
sl: Obraz prikazni
sv: Spökansikte
th: ใบหน้าผี
tr: Hayalet yüzü
uk: Привид
vi: Mặt ma
zh_cn: 幽灵脸
zh_hk: 鬼樣
zh_tw: 鬼臉

# animoji.name.giraffe
source: Giraffe face
ar: وجه زرافة
bg: Жираф
ca: Cara de girafa
cs: Žirafí obličej
da: Girafansigt
de: Giraffengesicht
el: Πρόσωπο καμηλοπάρδαλης
es: Cara de jirafa
es_us: Cara de jirafa
fi: Kirahvin pää
fr: Tête de girafe
fr_ca: Tête de girafe
he: פרצוף של ג׳ירפה
hi: जिराफ़ का चेहरा
hr: Lice žirafe
hu: Zsiráffej
id: Wajah jerapah
it: Muso di giraffa
ja: キリンの顔
kk: Керік басы
ko: 기린 얼굴
lt: Žirafos snukis
ms: Muka zirafah
nb: Sjiraffansikt
nl: Giraf
pl: Głowa żyrafy
pt: Rosto de girafa
pt_pt: Cara de girafa
ro: Față de girafă
ru: Голова жирафа
sk: Žirafa
sl: Žirafji obraz
sv: Giraffansikte
th: ใบหน้ายีราฟ
tr: Zürafa yüzü
uk: Морда жирафи
vi: Mặt hươu cao cổ
zh_cn: 长颈鹿脸
zh_hk: 長頸鹿樣
zh_tw: 長頸鹿
